import React from 'react';

import Header from '../../components/homepage/header/header.component';
import Image1Src from '../../assets/images/other/eshteraki.jpg';
import Image2Src from '../../assets/images/other/ajax-110x110.png';
import Image3Src from '../../assets/images/other/closet-110x110.png';
import Image4Src from '../../assets/images/other/wifi-110x110.png';
import Image5Src from '../../assets/images/other/restaurant-110x110.png';
import Image6Src from '../../assets/images/other/coffee-cup-110x110.png';
import Image7Src from '../../assets/images/other/coworking-150x150.png';
import './custom-list.styles.scss';
import './shared_workspace.styles.scss';

const SharedworkspacePage = () => {
  return (
    <React.Fragment>
      <Header media={Image1Src} small breadcrump="فضای کار اشتراکی" />
      <section id="mentor" className=" text-white">
        <div className="seprator"></div>
        <div className="container">
          <h2>فضای کار اشتراکی</h2>
          <div className="row">
            <div className="col-md-12 ">
              <p>
                با توجه به توانایی ها و تجربه های ارزشمندی که در طول سال ها
                فعالیت در زمینه انیمیشن، بازی و جلوه های ویژه بصری داشته است،
                پتانسیل بالایی جهت مشاوره و حمایت فکری برای فعالان این صنعت
                دارد. برخی از انواع مشاوره قابل ارایه در مجموعه رایمون مدیا به
                شرح زیر است:
              </p>

              <div className="logos d-flex justify-content-between align-items-center">
                <img src={Image2Src} alt="icon" />
                <img src={Image3Src} alt="icon" />
                <img src={Image4Src} alt="icon" />
                <img src={Image5Src} alt="icon" />
                <img src={Image6Src} alt="icon" />
                <img src={Image7Src} alt="icon" />
              </div>

              <h6>فضای کار اشتراکی چیست؟</h6>
              <p>
                فضای کار اشتراکی (coworking space) به مجموعه‌ای گفته می‌شود که
                یک فضای کاری را به طور مشترک و اختصاصی دراختیار فریلنسرها و
                تیم‌های مختلف قرار می‌دهد. به تازگی شرکت‌های بزرگی همچون Apple ,
                Microsoft , Alibaba بخشی از کارکنان خود را در فضاهای کار اشتراکی
                مستقر کرده‌اند.
              </p>
              <p>
                فعالیت در محیط کاری با حضور افراد مستعد و متخصص با نگرش‌های
                متفاوت، فرصت کم‌نظیری است تا با اشتراک دانش و تجربه، فضایی پویا
                و هم‌افزا بوجود آید. کارآفرینان می‌توانند در این فضا از امکانات
                عمومی یک دفتر کار استفاده کنند و با هم‌اندیشی و هم‌افزایی، تجارب
                بی‌نظیری را برای توسعه فردی و کار تیمی به دست آورند. شما به
                عنوان یک فرد علاقمند به نوآوری و کارآفرینی، فریلنسر، بنیان‌گذار
                استارتاپ و یا مدیر یک شرکت می‌توانید در این ایستگاه مستقر باشید.
              </p>

              <p>
                زمانی که به فضای کار اشتراکی بروید، سریعا احساس می‌کنید که با
                دفتر و ادارات معمولی خیلی متفاوت است. عطر قهوه در فضا به ساکنان
                و افراد هیجان و انرژی می‌بخشد.شما ترکیبی از افرادی که بر سر
                میزهای شخصی خودشان تمرکز عمیق دارند را خواهید دید، با دیگرانی که
                حضور دارند تا در مکالمات جذاب گروهی شرکت کنند.این بخشی از فرهنگ
                فضای کار اشتراکی است.
              </p>
              <p>
                فضای اشتراکی(co working) اساسا فضاهای کاری مشترک بین افراد
                هستند. آن‌ها فضای اداری مناسب را برای افرادی که به دنبال دوری از
                کار در خانه هستند یا به صورت فریلنسر (free-lancer) کار می‌کنند،
                ارائه می‌دهند.
              </p>
              <p>
                این فضاهای کاری مشترک، امکاناتی مثل اتاق‌های جلسات، سالن همایش،
                محل استراحت، اینترنت رایگان، چای و… را ارائه می‌دهند.
              </p>
              <p>
                اغلب آن‌ها یک جامعه را تشکیل می‌دهند که اشخاص آن معمولا
                فریلنسرها، کارآفرینان، کارفرمایان و تیم‌ها‌ی کوچکی هستند که
                می‌خواهند از فضای انعطاف پذیر استفاده کنند. علاوه بر فرهنگ فضای
                کار اشتراکی کم هزینه بودن برتری دیگر فضای کار اشتراکی است، یکی
                از مزایای این فضاها، توانایی اجاره کردن چیزی است که فقط به آن
                نیاز دارید با مقایسه با اجاره‌ی یک شرکت یا دفتر خصوصی که
                می‌تواند هزینه بر باشد. از طریق راه های مختلف برای عضویت در این
                فضاها هزینه‌ها خیلی کمتر و قابل مدیریت هستند. این شامل هزینه
                روزانه یا ماهانه می‌شود، هزینه عضویت نیز بر اساس این که شما آیا
                یک میز مشترک استفاده می‌کنید یا تمایل به استفاده از فضای اشتراکی
                مخصوص به خود دارید متفاوت است
              </p>

              <h6>صرفه اقتصادی:</h6>
              <p>
                اجاره ی دفتر برای فریلنسرها صرفه اقتصادی ندارد، استارت‌آپ‌ها و
                شرکت‌ها هم برای رشد نیاز دارند تا در وقت و هزینه های خود صرفه
                جویی کنند. برای آنکه از امکانات ویژه ای همچون اینترنت پرسرعت،
                اتاق جلسات، سالن برگزاری برای رویداد و تخفیف از شرکت‌ها استفاده
                کنید: در کنار هم قرار گرفتن تیم های مختلف این امکان را برای
                صاحبان فضاهای اشتراکی فراهم می‌کند که امکاناتی را که به طور
                معمول برای شرکت ها فراهم نیست را برای مشتری های خود فراهم کنند.
              </p>
              <h6>دسترسی به پیمانکار و کارفرما در یک نقطه:</h6>
              <p>
                در این مرکز گروه‌هایی که در حوزه‌های مختلف کار می‌کنند، مستقر
                هستند. مثلا یک گروه که نیاز به طراحی سایت دارد می‌تواند قراردادش
                را با یک فریلنسر یا شرکت مستقر در همان شعبه ببندد. طراح سایت هم
                دیگر نیازی ندارد که دغدغه ی یافتن مشتری را داشته باشد. برای آن
                که فقط کار نکنید کمی هم زندگی کنید: در فضای کار اشتراکی یک جوّ
                پرانرژی و پر نشاط را تجربه می‌کنید و می‌توانید از امکاناتی مثل
                فضای سبز، کافی شاپ و محل استراحت استفاده کنید.
              </p>
            </div>
          </div>
        </div>
        <div className="seprator"></div>
      </section>
    </React.Fragment>
  );
};

export default SharedworkspacePage;
