import React from 'react';
import { Link } from 'react-router-dom';

import Header from '../../components/homepage/header/header.component';
import Image1Src from '../../assets/images/terms/GHAVANINHA.jpg';

const TermsPage = () => {
  return (
    <React.Fragment>
      <Header media={Image1Src} small breadcrump="قوانین" />
      <section id="about" className="text-white">
        <div className="seprator"></div>
        <div className="container">
          <h2>قوانین و مقررات</h2>
          <div className="row">
            <div className="col-md-8 offset-md-1">
              <p>
                توصيه مي‌نمايد قبل از ثبت ‌نام از مقررات و ضوابط زير اطلاع يافته
                تا بتوانيد از امكانات ارائه شده بيشترين استفاده را داشته باشيد.
                بديهي‌است پس‌از ثبت‌نام قطعي قوانين طبق آئين‌نامه‌هاي مندرج
                پياده خواهد شد.
              </p>
              <p>نكات ضروري جهت ثبت ‌نام</p>
              <p>* رعایت پیش نیاز دروس جهت ثبت نام الزامی است. </p>
              <p>
                * توجه داشته باشيد كه دقيقاً براساس اطلاعات وارده در فرم ثبت نام
                به صورت غیر حضوری در كلاس‌ مربوطه ثبت نام خواهيد شد لذا خواهشمند
                است در درج اطلاعات فرم نهايت دقت را مبذول فرمائيد.
              </p>
              <p>
                * تأكيد مي‌نمايد كه هنگام ثبت‌نام، در تعيين درس (دروس) مورد نظر
                و ساعات كلاس‌ها دقت لازم را مبذول داريد، در غير اين صورت مجتمع
                از تغيير درس يا تعويض ساعات كلاس جداً معذور است .
              </p>
              <p>
                * تشكيل كلاس‌ها منوط به احراز حد نصاب لازم جهت تشكيل كلاس
                مي‌باشد.
              </p>
              <p>
                * حداكثر زمان ارائه تمارین در هر درس دو جلسه مي‌باشد، در غير اين
                صورت دانش‌پذير از ادامه شركت در دوره منع خواهد شد و حذف دوره
                برای دانش پذیر صورت می گیرد .
              </p>
              <p>نحوه پرداخت شهریه</p>
              <p>
                * باید شهریه دوره تا قبل از شروع به صورت کامل پرداخت گردد. در
                غیر اینصورت امکان حضور در دوره وجود ندارد.
              </p>
              <p>شرط موفقيت در دوره و دريافت گواهينامه</p>
              <p>* شرط موفقيت در هر دوره، كسب حداقل نمره 75 از 100 مي‌باشد.</p>
              <p>
                * دانش‌پذيران محترم مي‌توانند پس‌از اتمام دوره و احراز نمره
                قبولي جهت صدور گواهينامه پايان‌دوره از طریق پنل درخواست خود را
                ارسال نمایند.
              </p>
              <p>
                * درصورت مفقود يا مخدوش شدن گواهينامه، صدور گواهينامه المثني با
                درخواست كتبي و پرداخت مبلغ مصوب مقدور مي‌باشد. استرداد شهريه
                امکان استرداد شهریه برای فراگیرانی که از محتوای آموزشی دوره حتی
                در جلسه اول استفاده کرده اند وجود ندارد . روش انصراف دانشپذير
                گرامی در صورتی که پس از انجام ثبت نام و پرداخت شهريه به هر دليلی
                تقاضای انصراف داشتيد می توانيد با ارسال تیکت به پشتیبانی پیگیر
                روند درخواست خود شوید.
              </p>
            </div>
            <div className="col-md-3">
              <div className="black-box">
                <p className="text-white">
                  توجه : ثبت نام در هر دوره به منزله موافقت کامل با قوانین
                  مجموعه می باشد
                </p>

                <p>
                  <Link to="/pdf/terms.pdf" target="_blank" download>
                    <i className="fa fa-file-o"></i>
                    <span> دانلود فایل PDF </span>
                  </Link>
                </p>
              </div>
            </div>
          </div>
        </div>
        <div className="seprator"></div>
      </section>
    </React.Fragment>
  );
};

export default TermsPage;
